#include <iostream>
using namespace std;

int main() {
    cout << "Hello, World!" << endl;
    cout << "Hello, World!2" << endl;
    return 0;
}
금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게
    
    히히
     만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.

금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.

    히힛
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게 만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.
금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있
   
   히힛 죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게 만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.
금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게 만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.
금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게 만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.
금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게 만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.
금요일 오후,
 비가 내리는 도시의 한 모퉁이에서 여는 문은 바람에 흔들리며 사람들의 몸뚱이를 부드럽게 만집니다.
  강렬한 커피향이 퍼지고, 작은 빵집에서는 따뜻한 빵들이 나오는 소리가 들립니다.
   길가에는 서로 다른 이야기를 품은 사람들이 서 있죠.
    어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있고, 어떤 이는 서먹서먹한 어깨를 으쓱이며 지나가는 사람들을 바라보고 있죠.
    이 도시는 삶의 서로 다른 면을 담고 있는 흥미로운 곳이에요.
    카페 한 켠에서는 문학을 논하며, 공원에서는 어린이들이 함께 놀고 있어요.
    이런 다채로운 모습들이 도시의 아름다움을 더욱 돋보이게 만들어요.
    그리고 이 모든 것은 한 평화스러운 오후에 펼쳐지고 있습니다.







